{
  "analysis_date": "2026-02-10 14:07",
  "cabinet_approval": {
    "rate": 66.8,
    "trend": "declining",
    "source": "グリーン・シップ「世論レーダー」",
    "confidence": 90,
    "analysis": "高内閣は発足以来、70%を超える極めて高い支持率を維持してきたが、2026年1月下旬以降は下落基調にある。解散・総選挙の観測を背景に、FNNやANNの調査でも5〜6%程度の低下が共通して見られ、有権者の「ご祝儀相場」が収束し、実効性のある政策実行や解散の是非を問う厳しい評価フェーズに移行している。"
  },
  "party_momentum": {
    "ldp": {
      "support_rate": 33.8,
      "trend": "stable",
      "analysis": "高内閣の支持率には及ばないものの、自民党は依然として30%台の強固な支持を維持している。選挙戦では「高市旋風」による期待感がSNS上でもバズを牽引しており、経済政策への転換期待から実際得票数も2100万票を超えるなど、都市部・地方問わず第一党としての優位性を揺るぎないものとしている状況にある。"
    },
    "chudou": {
      "support_rate": 10.3,
      "trend": "declining",
      "analysis": "立憲民主党と公明党の合流による新党として注目されたが、比例投票先は10%程度に留まり、旧2党の単純合算を下回る「1+1=1.5未満」の苦境にある。SNSでは組織票への批判や代表の辞意がネガティブに拡散されており、中道路線の受け皿として期待された都市部でも自民党の勢いを崩し切るほどの相乗効果が得られていない。"
    },
    "ishin": {
      "support_rate": 4.8,
      "trend": "stable",
      "analysis": "政党支持率は4〜7%のレンジで推移しており、全国政党としての伸び悩みが見られる。本拠地である関西圏では依然として強い影響力を維持しているが、SNS上では藤田幹事長による冷静な敗戦分析が一定の評価を得るなど、議席を微増させた中堅勢力として安定。都市部における改革志向層の支持を一定数確保し続けている。"
    },
    "dpfp": {
      "support_rate": 5.1,
      "trend": "rising",
      "analysis": "政策重視の姿勢がビジネスパーソンや中道路線層に評価され、2025年以降、緩やかな上昇傾向にある。SNSでも連合の動きを含め注目度が高く、実際の結果でも議席を28議席へと微増させた。自民党との「是々非々」の距離感が、既存の与野党対立に批判的な層の受け皿として機能しており、プレゼンスは以前よりも増している。"
    },
    "jcp": {
      "support_rate": 3.0,
      "trend": "declining",
      "analysis": "比例投票先は2〜4%程度で推移しており、直近の比例票は約280万票と減少傾向にある。外交問題や減税を主軸とした政策アピールは固定支持層には届いているものの、無党派層への浸透は限定的。SNS上では支持者による発信が中心であり、大都市圏での一定の比例票は維持しつつも、小選挙区での苦戦が続く構造に変化はない。"
    },
    "reiwa": {
      "support_rate": 3.5,
      "trend": "declining",
      "analysis": "SNS上では不正選挙疑惑などが高エンゲージメントで拡散され「バズ」が発生しているが、実際の得票は160万票減と大幅に落ち込み、議席も1議席へと激減した。ネット世論と現実の支持層に大きな乖離が生じており、過激な言説が一部で注目を集める一方、一般有権者層からの広範な支持獲得には至っていない状況が浮き彫りとなった。"
    },
    "sansei": {
      "support_rate": 3.8,
      "trend": "rising",
      "analysis": "ネット調査や特定の世論調査で二桁の支持を得るなど、潜在的な浸透が見られる。今回の選挙では15議席を獲得し躍進。SNSでは党員を中心に熱心な投稿が見られ、地方部での草の根的な組織拡大が実を結んでいる。反既成政党を掲げる保守層の受け皿として、地方から都市部へと支持を広げる「静かな浸透」を続けている。"
    },
    "team_mirai": {
      "support_rate": 2.5,
      "trend": "rising",
      "analysis": "SNSでの注目度が極めて高く、安野貴博氏に関連する投稿などがバズを牽引。実際の結果でも11議席を獲得し躍進を遂げた。組織票疑惑などの陰謀論的なノイズもSNS上で散見されるが、テクノロジーや未来志向の政策が都市部の若年層を中心に強く支持されたと見られる。既存政党に飽き足らない層の新たな受け皿となった。"
    },
    "hoshu": {
      "support_rate": 1.5,
      "trend": "stable",
      "analysis": "飯山あかり氏の落選など、小選挙区での勝利は依然として高い壁となっているが、保守的なネット世論の中では一定の存在感を維持。自民党の右派層の一部を吸収しているが、全国的な広がりには欠けており、党の存続や今後の再編を巡る議論がSNSで活発。比例票での議席確保を狙う小規模勢力としての位置付けに留まっている。"
    },
    "genzei_yukoku": {
      "support_rate": 1.0,
      "trend": "stable",
      "analysis": "「物価高対策」としての減税を強く訴え、生活防衛志向の強い層にアプローチしている。しかし、国民民主党や参政党、れいわ新選組など他の減税・ポピュリズム勢力との差別化に苦慮しており、支持率は低空飛行が続く。SNSでの拡散力も限定的であり、特定の争点におけるシンボリックな主張は目立つものの、党勢拡大には至っていない。"
    },
    "other": {
      "support_rate": 0.7,
      "trend": "stable",
      "analysis": "諸派や無所属候補は、多極化した既存政党・新興政党の陰に隠れ、全体としての埋没が鮮明。特定の地域課題を持つ無所属候補以外は、比例票を積み上げることも困難な情勢にある。主要政党が多様な価値観を吸収する「多極化」が進んだことで、これら小規模勢力が独自の存在感を示す余地は極めて限定的となっている。"
    }
  },
  "key_issues": [
    "景気・物価高対策を中心とする経済政策",
    "年金・医療などの社会保障政策と子育て支援",
    "外交・安全保障・エネルギー政策"
  ],
  "key_issues_confidence": 95,
  "regional_trends": {
    "urban": "都市部では自民党が「一強」から「相対的第一党」へ変化し、中道改革連合・国民民主・維新との激しい競合状態にある。SNSの影響を受けやすい若年層やビジネス層が多く、チームみらいのような新興勢力が食い込む余地が大きい。物価高や政治とカネへの批判票が多様な野党へ分散する多極化傾向が顕著である。",
    "urban_summary": "与野党拮抗・多極化",
    "urban_confidence": 85,
    "rural": "地方部では自民党の組織力や地縁ネットワークが依然として強固であり、小選挙区での優勢を維持している。しかし、人口減少や医療介護への不安から比例票では自民離れも見られ、参政党などの草の根組織を持つ政党が「反中央・自立志向」をテーマに支持を拡大させている。依然として自民優位だが、比例は分散傾向にある。",
    "rural_summary": "自民優位・比例分散",
    "rural_confidence": 80
  },
  "sources": [
    "グリーン・シップ「世論レーダー」",
    "FNN世論調査(2026年1月24-25日)",
    "ANN世論調査(2026年1月24-25日)",
    "X投稿データ(2026年1月1日〜2月10日分析レポート)"
  ]
}